phrases = {
    "ru": {
        "greeting": "Привет!\n\n"
        + "Этот бот позволяет проходить квиз для подготовки к сдаче IYT BBS. "
        + "Вопросы достаются из банка случайным образом, поэтому есть шанс, что один и тот же вопрос будет попадаться чаще, чем другие. "
        + "По вопросам работы бота можно написать @justrp или создать задачу на https://github.com/justrp/iyt-bot .\n\n"
        + "Приятного использования!",
        "correct": "\U00002705 Верно",
        "incorrect": "\U0000274C Неверно. Правильный ответ: ",
        "could_not_find_current_q": "Бот немножко сломался, но ему уже лучше. К сожалению, он не смог проверить правильность ответа на предыдущий вопрос.",
        "your_inline_choice_was": "Выбранный вариант: ",
    }
}
